{
  "1": {
	"name": "Колетт",
	"speech": "Под грузом своих обязанностей ты уже долгое время и не задумывалась о том, кто привёл город к этой ситуации - расследование за его ненадобностью и бессмысленностью перешло сначала на второй, а потом и на третий план твоих мыслей.",
  },

  "2": {
	"name": "Колетт",
	"speech": "Пока однажды на пороге кабинета управляющего, где ныне восседаешь ты, не появился Ганг. Как оказалось, кто-то из людей Марты раскололся, и правда о саботаже вырвалась в народ.",
  },

  "3": {
	"name": "Ганг",
	"speech": "На данный момент мы сдерживаем поток гневных граждан, но нам нужно что-то сделать, и быстро. Выбор принять решение падает на вас. Простите, я бы не пожелал подобной судьбы худшему врагу.",
  },

  "4": {
	"name": "Ганг",
	"speech": "Он сунул тебе в руки пакет документов и без слов убежал на верхнюю палубу.",
  },

  "5": {
	"name": "Колетт",
	"speech": "Из текущих доказательств невозможно было понять с уверенностью, кто совершил саботаж - Марта пишет об этом сама на последних страницах протокола. На данный момент существует двое подозреваемых - Марк и его помощник. Перстень первого был обнаружен на месте преступления (в виде оплавленного куска металла, осознанного благодаря химическому сплаву металла). Также он обладал возможностью совершить саботаж из-за своего высокого поста. Но у него нет мотива.",
  },

  "6": {
	"name": "Колетт",
	"speech": "У его ассистента есть мотив - вернуть свой пост и подставить управляющего из-за личной вражды. Благодаря своей должности и предыдущему опыту работы, а также своим связям и уважению в обществе он бы тоже мог теоретически устроить саботаж. Его эмоциональная реакция на кризис также выделяется Гангом в протоколе допроса как возможный признак того, что он просто подставил Марка - что сходится с твоим опытом общения с ворчливым ископаемым.",
  },

  "7": {
	"name": "Колетт",
	"speech": "По итогу, команда расследования выделяет три версии событий: Марка подставил его ассистент, он пытался заменить ассистента на своего человека для повышения своей власти на Ковчеге и сымитировал попытку переворота чтобы избавиться от старика, или же они изначально работали вместе и пытаются спасти свою шкуру за счёт другого.",
  },

  "8": {
	"name": "Колетт",
	"speech": "С подобными доказательствами остаётся только тыкать пальцем, но сейчас это единственное что можно сделать - иначе контроль над Ковчегом не восстановить и тогда произойдёт катастрофа.",
  },

  "9": {
	"name": "Колетт",
	"speech": "К списку проблем прибавляется ещё тот факт, что остаётся только одна спасательная капсула, расчитанная на одного человека, но обеспечивая выживание невиновного в случае ошибки вы рискуете остаться с предателем на борту.",
  },

}
