{
  "1": {
    "name": "Колетт",
    "speech": "Ты задумчиво смотришь на свои руки. Когда тебе казалось, что они нужны тебе чтобы спасать людей и творить добро,  но в последнее время тебе кажется что всё наоборот. В ночь после изгнания в твою комнату постучалась заплаканная Марта.",
  },

  "2": {
    "name": "Колетт",
    "speech": "Подобная реакция вполне нормальна после травматических событий, но в момент, когда ты успокаивала её в своих объятиях нечто в твоей черепной коробке надломилось и теперь, когда ресурс отрицания подошёл к концу, правда смотрит тебе в лицо.",
  },

  "3": {
    "name": "Колетт",
    "speech": "Только у Марты была возможность провернуть саботаж подобного масштаба- она главный инженер, и весь обслуживающий персонал подчиняется ей. Теперь, твоими руками, она получила практически абсолютную власть на Ковчеге. Холодный гнев и жаркая боль предательства составляют твоё естество в соотношении 1 к 1.",
  },

  "4": {
    "name": "Колетт",
    "speech": "Осознав, что совершила, я устремилась в машинное отделение.",
  },

  "5": {
    "name": "Колетт",
    "speech": "Ты спускаешься по знакомым за время катастрофы переборкам вниз и попадаешь в логово зверя.",
  },

  "6": {
    "name": "Колетт",
    "speech": "Ты подставила их! Как ты могла так поступить? Я была просто марионеткой в твоих руках! Ради чего всё это безумие?",
  },

  "7": {
    "name": "Колетт",
    "speech": "До боли знакомый шум работы механиков замолкает. Возможно, идти на поводу у эмоций было не самым наилучшим решением.",
  },

  "8": {
    "name": "Марта",
    "speech": "Как жаль что ты оказалась умнее, чем я ожидала, подруга.",
  },

  "9": {
    "name": "Марта",
    "speech": "Она делает глубокий выдох и на секунду на её лице ты замечаешь истинную скорбь, которая затем меняется на мрачную решимость.",
  },
 
  "10": {
    "name": "Колетт",
    "speech": "Ты слышишь звук сирены, оповещают о закрытии аварийного шлюза инженерного отсека. Вокруг тебя начинает собираться толпа.",
  },

   "11": {
    "name": "Марта",
    "speech": "Конфетка, прекрати стоять с открытым ртом, ты что ждёшь злодейского монолога? Ты же знаешь меня, я технарь и практик, и всё что я сделала было на благо города. Мне не нужно твоё понимание. Схватить её!",
  },

   "12": {
    "name": "Колетт",
    "speech": "Волна людей устремляется к тебе. Ты бежишь и пригибаешься под летящими в твою сторону взмахами гаечных ключей и пытающимися схватить тебя ладонями.",
  },

   "13": {
    "name": "Колетт",
    "speech": "Ковчег стонет вокруг вас, и вы танцуете в скоплении переборок, пока тебя не загоняют в угол - единственный путь заблокирован надвигающимися преследователями. Ты смотришь вниз, где в скоплении разваливающихся деталей виднеется голубое небо.",
  },

   "14": {
    "name": "Колетт",
    "speech": "Ты устремляешься вниз, и ветер вновь подхватывает тебя своими нежными руками.",
  },

}