{
  "1": {
    "name": "Марта",
    "speech": "“А вот и ты.” - несмотря на ситуацию, она умудряется одарить тебя беззаботной улыбкой. Учитывая сколько вы знакомы, тебе приходится сделать неутешительный вывод, что ситуация ещё хуже, чем тебе представлялось.",
  },
  "2": {
    "name": "Марта",
    "speech": "Я боялась, что ты не успеешь…",
  },
  "3": {
    "name": "Колетт",
    "speech": "Марта, что происходит? Почему сработал протокол “Ковчег”?",
  },
  "4": {
    "name": "Марта",
    "speech": "“Дорогуша, не нервничай. у нас всего лишь произошла маленькая перегрузка главного генератора, типичный сценарий ЧП класса Йота, но на йоту более масштабный.” - похоже что твои опасения оказались верны. - “ И представляешь, такая забавная ситуация приключилась, что взрыв в первую очередь привел к активации протокола эвакуации, и … у нас больше практически никого нет, они прямо сейчас летят вниз. Просто, пух! Хаха… “ - ты замечаешь скапливающиеся в уголках ее глаз слезы.",
  },
  "5": {
    "name": "Марта",
    "speech": "Экстренные меры на то и экстренные, что должны приниматься в последнюю очередь. В Академии вас учили справляться с подобным стрессом, но воспоминание о заветных цифрах “1 к 5” вызывает у тебя минутный рвотный позыв. Но ты справляешься. Сейчас стоит сосредоточиться на том, что действительно можно изменить. Ты кладешь руки на её плечи.",
  },
  "6": {
    "name": "Колетт",
    "speech": "ЧТО? Но на нем держались все острова Города!",
  },
  "7": {
    "name": "Марта",
    "speech": "К счастью у нас хватает людей для эвакуации,так что ничто не мешает тебе быть ослепительной героиней в плаще и выполнять свою основную задачу. Ты же помнишь, что ты должна делать в таких ситуациях?",
  },
  "8": {
    "name": "Колетт",
    "speech": "“Конечно. Решать внештатные ситуации.” - и рисковать своей головой.",
  },
  "9": {
    "name": "Колетт",
    "speech": "“Вот и славненько! Твой костюм тебя уже заждался! Стресс это отличный мотиватор, мы с моими мальчиками-зайчиками даже успели произвести некоторые модификации. Не хочу раскрывать сюрприз раньше времени, но тебе понравится.“",
  },
  "10": {
    "name": "Система",
    "speech": "Двойной прыжок разблокирован",
  },
  "11": {
    "name": "Марта",
    "speech": "Сначала…",
  },
  "12": {
    "name": "Колетт",
    "speech": "Что это было?",
  },
  "13": {
    "name": "Марта",
    "speech": "“Похоже что я не могу оставить ребят даже на несколько минут.” Вы спускаетесь в машинное отделение по беспорядочному полотну переборок, аварийных ходов и крутых поворотов.",
  },
  "14": {
    "name": "Марта",
    "speech": "Я же просила не шуметь, котята?",
  },
  "15": {
    "name": "Ганг",
    "speech": "Мэм, мы понимаем ещё меньше, чем раньше. Анализ показал, что Генератор Ковчега работал исправно последние 72 часа перед поломкой, все показатели были в норме, но в один момент графики просто обрываются. Как будто волшебник щелкнул пальцами и всё в тот час же пропало.",
  },
  "16": {
    "name": "Марта",
    "speech": " Как это пропало? *Вдруг незнакомый мужчина в подтяжках толкнул Колетт и быстро скрылся в тени коридора",
  },
  "17": {
    "name": "Марта",
    "speech": "Коллетт, проверим машинное отделение.",
  },
  "18": {
    "name": "Марта",
    "speech": "“Божечки - Кошечки! Колетт, как ты видишь у нас тут и так полно проблем, так что давай перестанем тратить время на пустую болтовню.” - По шелчку пальцев один из механиков отделяется от заднего плана панических волн ремонта, сует тебе в руки свёрток бумаги и вновь скрывается в шторме машинного масла и пара.",
  },
  "19": {
    "name": "Марта",
    "speech": "“Вот твоё первое задание – найди и принеси детали для генератора, судя по схемам тут должен находится неучтенный нашими системами склад, там должно было хоть что-то остаться. Без них мы не долетим до Земли. Хватай как можно больше, но помни что ты должна быть безрассудной в рамках разумного, дорогуша. Будь в Эбелебене ровно через два часа. Ковчег по плану пролетает там, и вместе с эвакуацией населения и мы сможем подбросить и тебя подберём.”",
  },
  "20": {
    "name": "Колетт",
    "speech": "Будет сделано!",
  },
  "21": {
    "name": "Марта",
    "speech": "“Ребята! Нам нужно поддерживать генератор в рабочем состоянии хотя бы пару часов, потом наша конфетка принесёт нужные детали! Так что за работу, вы же не хотите меня разочаровать?”",
  },
  "22": {
    "name": "Колетт",
    "speech": "*Ты выбегаете из инженерного отсека, попадая обратно в бесконечные лабиринты лестниц и коридоров. В размышлениях ты доходишь до верхней палубы, а затем и до края платформы. И стремительно мчишься вниз.*",
  },  
}