{
  "1": {
    "name": "Марта",
    "speech": "Дорогуша! Я так и знала, что у тебя всё получится, давай сюда детали.",
  },

  "2": {
    "name": "Марта",
    "speech": "Она практически срывает рюкзак с твоей спины и цепляется в него железной хваткой. По всему тёмному помещению слышны приглушённые выдохи облегчения.",
  },

  "3": {
    "name": "Колетт",
    "speech": "Отдаёт собранные детали",
  },

  "4": {
    "name": "Марта",
    "speech": "Ты самая сладкая конфетка! Давай поболтаем позже, нам срочно нужно установить недостающие компоненты. Ты наверное устала? Можешь отдохнуть и заодно познакомиться с управляющим жилым блоком. Увидимся!",
  },

  "5": {
    "name": "Марта",
    "speech": "Девушка быстро убегает в мир деталей и шестеренок, попутно распоряжаясь персоналом",
  },

  "6": {
    "name": "Колетт",
    "speech": "Вам ничего не остается и вы продвигаетесь выше - в жилой отсек. Вас встречает толпа шокированных горожан, конечно, не каждый день ваш дом падает с огромной высоты. Матери успокаивают младенцев, отцы  успокаивают матерей, бабушки ругаются с персоналом, а дедушки их поддерживают. Стоит невыносимый вой, и спасаясь от него вы натыкаетесь на табличку “управляющий”.",
  },

  "7": {
    "name": "Колетт",
    "speech": "Войдя в каюту, ты встречаешься взглядом с мужчиной, вальяжно развалившегося в роскошном кресле с сигарой. Он резко стряхивает пепел в чашку из под кофе и также резко встает из-за стола и протягивает тебе руку. На ней виднеется перстень с гравюрой пера - формальный символ власти.",
  },

  "8": {
    "name": "Колетт",
    "speech": "Здравствуйте?",
  },

  "9": {
    "name": "Марк",
    "speech": "О! Колетт, если не ошибаюсь? Я ждал вас.",
  },

  "10": {
    "name": "Колетт",
    "speech": "У вас поручение?",
  },

  "11": {
    "name": "Марк",
    "speech": "А вы догадливы, юная леди. Знаете в жилблоке всегда столько народу и всем нужны ресурсы: еда, вода, электричество и ещё очень много чего. Ковчег абсолютно автономно может производить всё это в течение года, но из-за этого чертового генератора всё просто встало: завод, пищевой отдел, . Всё, понимаете! Валентина, прошу, принесите нам детали для восстановления работы. Каждый житель Парящего города будет вам благодарен!",
  },

  "12": {
    "name": "Колетт",
    "speech": "Меня не нужно просить. Это моя обязанность.",
  },

  "13": {
    "name": "Марк",
    "speech": "Прекрасно! Колетт ваше имя впишут в историю. Можете выдвигаться, когда мы будем лететь над Зондерсхаузеном, а пока вы можете отдохнуть. Ваша комната 339.",
  },

  "14": {
    "name": "Колетт",
    "speech": "Ты снова расталкиваешь толпу, чтобы дотащить своё бренное тело до койки. Войдя в комнату, ты встречаешь совсем неудобную на вид кровать, но на данный момент уже не важны ни жесткость матраца, ни мягкость подушки - желание  перестать напрягать каждую мышцу своего тела берёт верх.",
  },

  "15": {
    "name": "Колетт",
    "speech": "Ты просыпаешься от внезапного громыхания в двери. Кажется, что усталость подкралась незаметно. За дверью оказался ассистент управляющего, резко превосходящий его в седине - память подсказывает, что он занимал пост управляющего во время твоей юности.",
  },

  "16": {
    "name": "Ассистент",
    "speech": "Главный инженер желает вас видеть",
  },

  "17": {
    "name": "Марта",
    "speech": "Приветик… Есть минутка посплетничать?",
  },

  "18": {
    "name": "Марта",
    "speech": "Она отводит тебя в сторону, так чтобы рой, трудящийся у вас за спиной, не мог подслушать ваш разговор. Учитывая дисциплину механиков под её командованием это кажется излишней мерой. Она сжимает твою руку стальной хваткой и смотрит прямо в глаза.",
  },

  "19": {
    "name": "Марта",
    "speech": "Послушай, я не хочу нагонять панику среди населения раньше времени, поэтому этот разговор пока что только для твоих ушек, хорошо? Мы провели небольшое расследование, и мы подозреваем саботаж.",
  },

  "20": {
    "name": "Колетт",
    "speech": "Это невозможно. Никто в здравом уме бы не пошёл на подобное! Кто мог это сделать?",
  },

  "21": {
    "name": "Марта",
    "speech": "Не знаю, крошка, в мире слишком много злых людей. Не дай себя им обмануть. Мы не знаем наверняка, и отныне теперь на твоих плечах будет постройка временных отсеков Ковчега пока мы не найдём виновника. Марк уже в курсе, он поддержал инициативу и объяснит тебе что да как прежде чем начать помогать мне с расследованием. Ты же не против, верно?",
  },

  "22": {
    "name": "Колетт",
    "speech": "Боюсь что у меня нет выбора. Работа такая - людей спасать.",
  },

  "23": {
    "name": "Марта",
    "speech": "Вот и славненько! Я побежала, будь аккуратнее и не застуди лапки!",
  },

  "24": {
    "name": "Марта",
    "speech": "Она скрывается в толпе механиков и начинает вновь раздавать команды.",
  },

  "25": {
    "name": "Марк",
    "speech": "И вот эта кнопка отправляет приказ обратно по пневмопочте. Теперь, когда я вам показал все технические премудрости административной работы, давайте поговорим о ваших задачах.",
  },

  "26": {
    "name": "Марк",
    "speech": "Самая главная задача - обеспечить всех нуждающихся пищей и крышей над головой, поэтому все что от вас требуется это организация полевых кухонь, которые смогут прокормить население в ближайшие несколько недель.",
  },

  "27": {
    "name": "Марк",
    "speech": "Ваша вторая по важности задача - сохранить Ковчег в сохранности до того, как мы закончим торможение. К несчастью сейчас мы успеваем впритык, поэтому если возможно постарайтесь выделить ресурсы как на производство стройматериалов для поддержания целостности обшивки, так и на установку дополнительных двигателей торможения.",
  },

  "28": {
    "name": "Марк",
    "speech": "В третьих - сохраняйте продуктивность отсеков: без энергии и рабочих рук машины не смогут работать, но всё ещё будут изнашиваться. ",
  },

  "29": {
    "name": "Марк",
    "speech": "Ну, и если у вас останется время - постарайтесь облегчить логистику между однотипными отсеками - их соседство позволит повысить эффективность трудового дня.",
  },

  "30": {
    "name": "Колетт",
    "speech": "Ты не успеваешь получить ответы на все необходимые вопросы, а те, на которые успеваешь получить ответ становятся не сильно более понятными - кульминацией подобных водяных речей становится фраза -",
  },

  "31": {
    "name": "Марк",
    "speech": "Я понимаю что у вас нет опыта руководства, но просто проявите уверенность - и люди пойдут за вами. Представьте себе что вы в своей стихии и прыгаете по обломкам как обычно - я знаю что вы справитесь",
  },

  "32": {
    "name": "Ассистент",
    "speech": "Даже не думайте милочка. Я не собираюсь вам помогать - если уж меня выбросили посчитав ненужным, то пусть теперь этот город расплачивается за то что поставил этого идиота на пост, пора бы ему уже почувствовать ответственность за свои ошибки.",
  },

  "33": {
    "name": "Ассистент",
    "speech": "И между нами - всё не настолько радужно, как вам говорят. Я был там, когда писались эти документы - цифры выживаемости там завышены. Не надейтесь на “1 к 5”, если вы ничего не предпримите, то вам придётся запачкать свои ручонки в соотношении 1 к 1",
  },

  "34": {
    "name": "Ассистент",
    "speech": "Он тоже уходит, захлопнув за собой дверь. ",
  },

  "35": {
    "name": "Колетт",
    "speech": "Мы что уже прилетели? Мне пора идти?",
  },

  "36": {
    "name": "Марк",
    "speech": "Вовсе нет, мы пролетим над Зондерхаузеном лишь через час. Я пришёл сообщить вам, что Марта из инженерного отсека хочет вас срочно видеть.",
  },

  "37": {
    "name": "Колетт",
    "speech": "Вы киваете головой и идёте к генератору, где как всегда строго командует Марта. Вы не ошибались, Марта и вправду стояла подле генератора и раздавала команды",
  },

  "38": {
    "name": "Марта",
    "speech": "Дорогуша! Мы наконец можем поговорить. Тебе уже сообщили, почему так внезапно сломался генератор?",
  },

  "39": {
    "name": "Колетт",
    "speech": "Нет...",
  },

  "40": {
    "name": "Марта",
    "speech": "Кто-то воткнул в него лом, а затем разрушил щиток.",
  },

  "41": {
    "name": "Колетт",
    "speech": "Кто это мог сделать?",
  },

  "42": {
    "name": "Марта",
    "speech": "Никто не знает, всё случилось во время перерыва. Расследованием занялся Марк из жилого отсека. Думаю, вы с ним уже знакомы.",
  },

  "43": {
    "name": "Колетт",
    "speech": "Как же так? Кому и зачем захочется убить всех горожан, находящихся на Ковчеге?",
  },

  "44": {
    "name": "Марта",
    "speech": "Не знаю, крошка, в мире слишком много злых людей. Не дай себя им обмануть. Ну что мы всё о грустном? У меня для тебя и хорошие новости есть! У меня выдалась свободная минутка и я сделала небольшой апгрейд для твоего костюма.",
  },

  "45": {
    "name": "Марта",
    "speech": "Марта протянула две замысловатые вещицы, напоминающие кремниевые зажигалки",
  },

  "46": {
    "name": "Марта",
    "speech": " Этот апгрейд позволит тебе взбираться на вертикальные поверхности. Надеюсь он тебе поможет.",
  },

  "47": {
    "name": "Колетт",
    "speech": "Теперь Колетт умеет взбираться на стены",
  },

  "48": {
    "name": "Марта",
    "speech": "Дорогуша, еще одна вещь. Как главный инженер, я должна распоряжаться жизнью Ковчега. Я имею в виду, машинами, которые он должен производить для жизни людей. Конфетка, взгляни на карту.",
  },

  "49": {
    "name": "Марта",
    "speech": "Сейчас в полную мощь работают только инженерное отделение и жилой отсек, но нам срочно нужны и другие системы, чтобы мы просто не умерли с голоду. Поставь пищеблок здесь!",
  },

  "50": {
    "name": "Марта",
    "speech": "Дальше ты можешь распоряжаться восстановлением отделений от моего имени!",
  },

  "51": {
    "name": "Колетт",
    "speech": "Кажется, мне уже пора наверх.",
  },

  "52": {
    "name": "Колетт",
    "speech": "Вы выходите из инженерного отделения, рассматривая новое достижение науки на своих ботинках. Дойдя до края платформы, вы в очередной раз бросаетесь навстречу разрушающемуся городу.",
  },

}